[
  {
    "title": "Stop wasting of food!",
    "teaser": "15 quick tips for reducing food waste and becoming a Food hero",
    "content": "<ol><li><h5>Adopt a healthier, more sustainable diet</h5><p>Life is fast-paced and preparing nutritious meals can be a challenge, but healthy meals don't have to be elaborate. The internet is full of quick healthy recipes that you can share with your family and friends.</p></li><li><h5>Buy only what you need</h5><p>Plan your meals. Make a shopping list and stick to it, and avoid impulse buys. Not only will you waste less food, you’ll also save money!</p></li><li><h5>Pick ugly fruit and vegetables</h5><p>Don’t judge food by its appearance! Oddly-shaped or bruised fruits and vegetables are often thrown away because they don’t meet arbitrary cosmetic standards. Don’t worry - they taste the same! Use mature fruit for smoothies, juices and desserts.</p></li><li><h5>Store food wisely</h5><p>Move older products to the front of your cupboard or fridge and new ones to the back. Use airtight containers to keep open food fresh in the fridge and ensure packets are closed to stop insects from getting in.</p><img src=\"/assets/img/store.jpg\" class=\"img-fluid\"></li><li><h5>Understand food labeling</h5><p>There’s a big difference between “best before” and “use-by” dates. Sometimes food is still safe to eat after the “best before” date, whereas it’s the “use-by” date that tells you when it is no longer safe to eat. Check food labels for unhealthy ingredients such as trans fats and preservatives and avoid foods with added sugar or salt.</p></li><li><h5>Start small</h5><p>Take smaller portions at home or share large dishes at restaurants.</p></li><li><h5>Love your leftovers</h5><p>If you don’t eat everything you make, freeze it for later or use the leftovers as an ingredient in another meal.</p></li><li><h5>Put your food waste to use</h5><p>Instead of throwing away your food scraps, compost them. This way you are giving nutrients back to the soil and reducing your carbon footprint.</p></li><li><h5>Respect food</h5><p>Food connects us all. Re-connect with food by knowing the process that goes into making it. Read about food production and get to know your farmers.</p></li><li><h5>Support local food producers</h5><p>By buying local produce, you support family farmers and small businesses in your community. You also help fight pollution by reducing delivery distances for trucks and other vehicles.</p><img src=\"/assets/img/local.jpg\" class=\"img-fluid\"></li><li><h5>Keep fish populations afloat</h5><p>Eat fish species that are more abundant, such as mackerel or herring, rather than those that are at risk of being overfished, like cod or tuna. Buy fish that has been caught or farmed sustainably, such as eco-labelled or certified fish.</p></li><li><h5>Use less water</h5><p>We can’t produce food without water! While it’s important that farmers use less water to grow food, reducing food waste also saves all the water resources that went into producing it. Reduce your water intake in other ways too: fixing leaks or turning off the water while brushing your teeth!</p></li><li><h5>Keep our soils and water clean</h5><p>Some household waste is potentially hazardous and should never be thrown in a regular rubbish bin. Items such as batteries, paints, mobile phones, medicine, chemicals, fertilizers, tires, ink cartridges, etc. can seep into our soils and water supply, damaging the natural resources that produce our food.</p></li><li><h5>Eat more pulses and veggies</h5><p>Once a week, try eating a meal based on pulses or ‘ancient’ grains like quinoa.</p></li><li><h5>Sharing is caring</h5><p>Donate food that would otherwise be wasted. For example, Apps can connect neighbors with each other and with local businesses so surplus food can be shared, not thrown away.</p></li></ol>"
  },
  {
    "title": "Food waste facts you should know",
    "teaser": "Read the most interesting facts about Food Waste",
    "content": "<ul><li><h5>There is enough food produced in the world to feed everyone.</h5> <a href=\"https://www.worldhunger.org/2015-world-hunger-and-poverty-facts-and-statistics/\">2016 World Hunger and Poverty Facts and Statistics</a> </li> <li> <h5>One third of all food produced is lost or wasted – around 1.3 billion tonnes of food – costing the global economy close to $940 billion each year.</h5> <a href=\"https://www.fao.org/3/mb060e/mb060e.pdf\">FAO Save Food Global Food Waste and Loss Initiative</a> </li> <li> <h5>Up to 10% of global greenhouse gases comes from food that is produced, but not eaten.</h5> <a href=\"https://www.unep.org/resources/report/unep-food-waste-index-report-2021#:~:text=Estimates%20suggest%20that%208%2D10,both%20people%20and%20the%20planet.\">United Nations Environment Program (UNEP) (2021). Food Waste Index Report 2021.</a> </li> <li> <h5>Wasting food is worse than total emissions from flying (1.9%), plastic production (3.8%), and oil extraction (3.8%).</h5> <a href=\"https://www.wri.org/\">WRI: World GHG Emissions 2016</a><img src=\"/assets/img/gas.jpg\" class=\"img-fluid\"></li> <li> <h5>If food waste was a country, it would be the third biggest emitter of greenhouse gases after the USA and China.</h5> <a href=\"https://www.fao.org/docrep/018/i3347e/i3347e.pdf\">FAO Food Wastage Footprint Report 2013</a> </li> <li> <h5>Food rotting in landfill releases methane – 28x stronger than carbon dioxide.</h5> <a href=\"https://www.ipcc.ch/hrefcl/\">IPCC Special Report on Climate Change and Land</a> </li> <li> <h5>Eliminating global food waste would save 4.4 million tonnes of CO2 a year, the equivalent of taking one in four cars off the road.</h5> <a href=\"https://www.yousustain.com/footprint/howmuchco2?co2=4%2C400%2C000+tons\">YouSustain</a> </li> <li> <h5>One in nine people do not have enough food to eat, that’s 793 million people who are undernourished.</h5> <a href=\"https://www.fao.org/hunger/key-messages/en/\">FAO The State of Food Insecurity in the World 2015</a> </li> <li> <h5>If one-quarter of the food currently lost or wasted could be saved, it would be enough to feed 870 million hungry people.</h5> <a href=\"https://www.fao.org/hunger/key-messages/en/\">FAO The State of Food Insecurity in the World 2015</a> </li> <li> <h5>Almost half of all fruit and vegetables produced are wasted (that’s 3.7 trillion apples).</h5> <a href=\"https://www.fao.org/save-food/resources/keyfindings/infographics/fruit/en/\">FAO Infographic – Global Initiative on Food Loss and Waste Reduction</a> </li> <li> <h5>Throwing away one burger wastes the same amount of water as a 90-minute shower.</h5> <a href=\"https://waterfootprint.org/en/resources/\">Water Footprint Network resources</a> </li> <li> <h5>It takes 25 years for a head of lettuce to decompose in landfill.</h5> <a href=\"https://www.sbs.com.au/movies/movie/wasted-story-food-waste\">Wasted! The Story of Food Waste film.</a> </li> <li> <h5>But the good news is, reducing food waste is the most effective thing individuals can do to address climate change.</h5> <a href=\"https://www.drawdown.org/solutions/reduced-food-waste\">Project Drawdown 2017</a><img src=\"/assets/img/warrior.jpg\" class=\"img-fluid\"></li></ul>"
  },
  {
    "title": "What is Food Waste?",
    "teaser": "Learn what Food waste is and what is the most common way of wasting food",
    "content": "<p>There are two main kinds of wasted food: food loss and food waste. Food loss is the bigger category, and incorporates any edible food that goes uneaten at any stage. In addition to food that’s uneaten in homes and stores, this includes crops left in the field, food that spoils in transportation, and all other food that doesn’t make it to a store. Some amount of food is lost at nearly every stage of food production.</p><img src=\"/assets/img/lands.jpg\" class=\"img-fluid py-4\"><p>Food waste includes the half-eaten meal left on the plate at a restaurant, food scraps from preparing a meal at home and the sour milk a family pours down the drain.</p><img src=\"/assets/img/leftover.jpg\" class=\"img-fluid py-4\"><p>Food waste is a specific piece of food loss, which the US Department of Agriculture’s (USDA) Economic Research Service (ERS), defines as “food discarded by retailers due to color or appearance and plate waste by consumers.</p> <a href=\"https://commons.library.stonybrook.edu/cgi/viewcontent.cgi?article=1020&context=techsoc-articles\">Drivers of Food Waste and Their Implications for Sustainable Policy Development.</a>"
  }
]